ANNIS
AccelService
Ambience
Android-CalendarView
AndroidApp
Arboretum-Kiosk
Atlantis
BacksideUpdater
Birthday-Ring-Kata
BuilderGen
Californium
CherryToolsMP
Client
CommuniCase-spmode-mail-support-patch
CreativeStick
DAVEtools
DockSoundRedirector
Dspace-googleanalytics
GWTCleaner
Gilded-Rose-Kata
Hudson-Gerrit-Plugin
InterviewStreet
JHexView
Json-lib
Library
LockSupport
MWM-for-Android
NFEGuardian-client
Nearby
Pubtran-London
RestFixture
Roll
SCORMCloud_JavaDemoApp
Saints-Robotics-Programming
SimpleWarps
Solr-Ranking-Plugin
SpoutWallet
Spring-MVC-sample-using-iBatis
Tartiquizz
TenVersion_Project
ThreadPaint
Toast-Plugin-for-Smart-Phone
Twister
UPC_POO_EDU
Video-Display-Portlet
Wool-Trees
agentcontest
android-nice-guidance
android_packages_apps_ClassicnerdWallpapers
bee-encode
bookmarklet-and-chrome-addon
cassandra-tutorial
codjo-gui-toolkit
cookbook-domain
cuke4duke
device_allwinner_novo7a
eclim
elasticsearch-redis-river
erjang
expr
festomat
fluent-logger-java
ftbt
gatein-wsrp
gora
groovy-eclipse
hbasene
hibernateuniversity-devoxx
imageassert
izpack
java-api
javacodes
jboss-aejb
jdeb
jogl-utils
karma
labeled-test-groups-publisher-plugin
lzmajio
markdownj
maven-thrift-plugin
metatypes
minerhat
modern-ee-app20
mousefeed
oae-maven-plugin
open311-android
opposite_of_a_bloom_filter
otertool
payments4j
phoneload
platform_packages_apps_alarmclock
play2-scheduled-job-demo
port-allocator-maven-plugin
programmer-rush-beta
rabbitosgi
redak
sensei
sia2012
smartgrid
sql-processor
storm-counts
swagger-spring
translator-aquacrop
vraptor-jasperreport
websms
xml-utilities
zest
16Blocks
BYOSuperHero
FireZenk-s-ProgressBar
MediaButtonTest
NetterProject
PermissionsBukkit
PlumpXP
TestSqlCipher
Tuboroidon524
Vkontakte-Android-SDK
android-sync
android_6
arquillian-extension-rest
bifocals
cineasts
config
cypher-plugin
dristhi
emma4it-maven-plugin
geohash-java
guava-example
hoptoad-notifier-java
ircbot
javaspecialists
jmeter-amf
knime-scripting
lor-jamwiki
mongodb-maven-plugin
openjdk7-langtools
quantomatic
ricordo-owlkb-ws
seamless
skype-simulator
spring-data-rest
subversion-plugin
wss4j
1160-Scouting-App
AndProject
Clara
GrandUI
Journal.IO
MCBans
PipesJ2ME
RPS
SnippingTool
android-tether
asakusafw
bioclipse.opentox
camel-aries-blueprint-tutorial
confcaller
d2rq
disruptor_1
edsdk4j
fasthat
gat
hands-on-spring-batch
ibatis-handling-joins
jADT
jbpm-plugin
koku-service-api
logmx
mod-installer
naturvielfalt_android
oddjob
osgiutils_1
postmark-java
rdt
servletjspdemo
spring-social-google
sveditor
thucydides-showcase
twitterdroid
vraptor-dash
xebia-petclinic
